<section class="about">
	<div class="about__content">
		<h1 class="about__title">Оптика и офтальмология<br>в Воронеже</h1>
		<p class="about__text">Прием врача-офтальмолога для подбора сложной и индивидуальной коррекции:</p>
		<ul>
			<li>ортокератология</li>
			<li>призматическая коррекция</li>
			<li>иррегулярный астигматизм (при кератоконусе, рубцах роговицы, после травм и оперативных
				вмешательств).</li>
		</ul>
		<p class="about__text">Приём офтальмолога осуществляется по предварительной записи по тел. <a href="tel:+7(473)3003677">+7 (473) 300-36-77</a></p>
		<p class="about__text">Подбор и изготовление средств коррекции всех типов зрительных нарушений. В
			зависимости от сложности подбор может осуществляться как врачом-офтальмологом, так и медицинским
			оптиком-оптометристом.</p>
		<p class="about__text">Подбор очков и контактных линз при миопии, гиперметропии, пресбиопии,
			астигматизме может осуществляться без предварительной записи, при наличии свободных специалистов.
		</p>
	</div>
</section>